module.exports = {
    greeting:'Если ты позволишь, то я задам тебе несколько вопросов и в зависимости от них предоставлю тебе лучшие рецепты, которые не только просты, но и очень вкусны и полезны!',
    renouncement: 'Очень жаль, до встречи!',
    agreed: 'Я рад, что ты согласился! \nВыбери возрастную категорию, к которой ты относишься',
    return: 'Возваращаю тебя назад..',
    questionGoal: 'Отлично, спасибо за ответ!\nТеперь скажи, какую цель ты преследуешь в питании?',
    questionType: 'Как ты относишься к мясу?',
    thanks: 'Спасибо тебе, за то, что прошёл мой маленький тест\nХочешь получить долгожданный рацион?\n(Напиши ответ да или нет)',
    addRecipes:'Держи варианты рационов, для того чтобы посомтреть какой-то определённый - кликни на ссылочку рядом: ',
    choose: 'Выберите приём пищи, для которого Вам нужен рецепт'
}